2gua.rainbow-brackets
adamraichu.zip-viewer
akamud.vscode-theme-onelight
andrewm098.onelight-pro
anjali.clipboard-history
antonkovalyov.soy
bradlc.vscode-tailwindcss
cardinal90.multi-cursor-case-preserve
christian-kohler.npm-intellisense
dawhite.mustache
dbaeumer.vscode-eslint
dcortes92.FreeMarker
digitalbrainstem.javascript-ejs-support
dnicolson.binary-plist
dotjoshjohnson.xml
eamodio.gitlens
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
howardzuo.vscode-npm-dependency
ithildir.java-properties
jpoissonnier.vscode-styled-components
mgmcdermott.vscode-language-babel
ms-playwright.playwright
ms-vscode.atom-keybindings
ms-vscode.vscode-typescript-next
octref.vetur
prisma.prisma
rafamel.subtle-brackets
sbrink.elm
silvenon.mdx
skyapps.fish-vscode
stevencl.adddoccomments
stormwarning.json-template
stylelint.vscode-stylelint
VisualStudioExptTeam.vscodeintellicode
waderyan.gitblame
ziyasal.vscode-open-in-github
